"LBSummary" = "Diese Action verlinkt ein ausgewähltes iA Writer Dokument je nach Kontext formatiert im Rich-Text- oder Markdown-Format. 
Mit gehaltener Command-Taste wird nur der einfache Link eingefügt.

Achtung: Diese Aktion muss kompiliert werden! Dabei hilft die Compile Swift Action.";
"CFBundleName" = "iA Writer Dokument verlinken";
